{
  "testament": "old",
  "name": "Genesis",
  "num_chapters": 50,
  "chapter": 2,
  "vers": [
    {
      "verse": "Así fueron acabados los cielos y la tierra, y todo su ejército.",
      "number": 1,
      "study": "El reposo de Dios",
      "id": 1
    },
    {
      "verse": "Y en el séptimo día completó Dios la obra que había hecho, y reposó en el séptimo día de toda la obra que había hecho.",
      "number": 2,
      "id": 2
    },
    {
      "verse": "Y bendijo Dios el séptimo día y lo santificó, porque en él reposó de toda la obra que había creado y hecho.",
      "number": 3,
      "id": 3
    },
    {
      "verse": "Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el día en que el SEÑOR Dios hizo la tierra y los cielos.",
      "number": 4,
      "id": 4
    },
    {
      "verse": "Y aún no había ningún arbusto del campo en la tierra, ni había brotado ninguna planta del campo, porque el SEÑOR Dios no había enviado lluvia sobre la tierra, ni había hombre para labrarla.",
      "number": 5,
      "id": 5
    },
    {
      "verse": "Pero se levantaba de la tierra un vapor que regaba toda la superficie del suelo.",
      "number": 6,
      "id": 6
    },
    {
      "verse": "Entonces el SEÑOR Dios formó al hombre del polvo de la tierra, y sopló en su nariz el aliento de vida; y fue el hombre un ser viviente.",
      "number": 7,
      "id": 7
    },
    {
      "verse": "Y plantó el SEÑOR Dios un huerto hacia el oriente, en Edén; y puso allí al hombre que había formado.",
      "number": 8,
      "id": 8
    },
    {
      "verse": "Y el SEÑOR Dios hizo brotar de la tierra todo árbol agradable a la vista y bueno para comer; asimismo, en medio del huerto, el árbol de la vida y el árbol del conocimiento del bien y del mal.",
      "number": 9,
      "id": 9
    },
    {
      "verse": "Y de Edén salía un río para regar el huerto, y de allí se dividía y se convertía en cuatro ríos.",
      "number": 10,
      "id": 10
    },
    {
      "verse": "El nombre del primero es Pisón; éste rodea toda la tierra de Havila, donde hay oro.",
      "number": 11,
      "id": 11
    },
    {
      "verse": "Y el oro de aquella tierra es bueno; allí hay bedelio y ónice.",
      "number": 12,
      "id": 12
    },
    {
      "verse": "El nombre del segundo río es Gihón; éste rodea toda la tierra de Cus.",
      "number": 13,
      "id": 13
    },
    {
      "verse": "El nombre del tercer río es Tigris; éste corre al oriente de Asiria. Y el cuarto río es el Éufrates.",
      "number": 14,
      "id": 14
    },
    {
      "verse": "Entonces el SEÑOR Dios tomó al hombre y lo puso en el huerto de Edén para que lo cultivara y lo cuidara.",
      "number": 15,
      "id": 15
    },
    {
      "verse": "Y ordenó el SEÑOR Dios al hombre, diciendo: De todo árbol del huerto podrás comer;",
      "number": 16,
      "id": 16
    },
    {
      "verse": "mas del árbol del conocimiento del bien y del mal no comerás, porque el día que de él comas, ciertamente morirás.",
      "number": 17,
      "id": 17
    },
    {
      "verse": "Y el SEÑOR Dios dijo: No es bueno que el hombre esté solo; le haré una ayuda idónea.",
      "number": 18,
      "id": 18
    },
    {
      "verse": "Y de la tierra el SEÑOR Dios formó todo animal del campo y toda ave del cielo, y los trajo al hombre para ver cómo los llamaría; y como el hombre llamó a cada ser viviente, ése fue su nombre.",
      "number": 19,
      "id": 19
    },
    {
      "verse": "Y el hombre puso nombre a todo ganado, a las aves del cielo y a toda bestia del campo, pero para Adán no se encontró una ayuda que fuera idónea para él.",
      "number": 20,
      "id": 20
    },
    {
      "verse": "Entonces el SEÑOR Dios hizo caer un sueño profundo sobre el hombre, y éste se durmió; y tomó una de sus costillas, y cerró la carne en ese lugar.",
      "number": 21,
      "id": 21
    },
    {
      "verse": "Y de la costilla que el SEÑOR Dios había tomado del hombre, formó una mujer y la trajo al hombre.",
      "number": 22,
      "id": 22
    },
    {
      "verse": "Y el hombre dijo: Esta es ahora hueso de mis huesos, y carne de mi carne; ella será llamada mujer, porque del hombre fue tomada.",
      "number": 23,
      "id": 23
    },
    {
      "verse": "Por tanto el hombre dejará a su padre y a su madre, y se unirá a su mujer, y serán una sola carne.",
      "number": 24,
      "id": 24
    },
    {
      "verse": "Y estaban ambos desnudos, el hombre y su mujer, y no se avergonzaban.",
      "number": 25,
      "id": 25
    }
  ]
}